<?php
// ---------------------------Шапка сайта--------------------------------
pll_register_string('Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан на Шапке сайта', 'Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан', 'Шапка сайта', false);

// ---------------------------Подвал сайта--------------------------------
pll_register_string('+998 71 256-85-62 на Подвале сайта', '+998 71 256-85-62', 'Подвал сайта', false);
pll_register_string('Республика Узбекистан, г. Ташкент,<br> Мирабадский район, ул. Т.Шевченко, 1. на Подвале сайта', 'Республика Узбекистан, г. Ташкент,<br> Мирабадский район, ул. Т.Шевченко, 1.', 'Подвал сайта', false);
pll_register_string('info@acdf.uz на Подвале сайта', 'info@acdf.uz', 'Подвал сайта', false);
pll_register_string('ACDF на Подвале сайта', 'ACDF', 'Подвал сайта', false);
pll_register_string('Деятельность на Подвале сайта', 'Деятельность', 'Подвал сайта', false);
pll_register_string('Публикации на Подвале сайта', 'Публикации', 'Подвал сайта', false);
pll_register_string('Пресс-центр на Подвале сайта', 'Пресс-центр', 'Подвал сайта', false);
pll_register_string('Создание сайтов в Ташкенте на Подвале сайта', 'Создание сайтов в Ташкенте', 'Подвал сайта', false);

// ---------------------------Главная страница--------------------------------
pll_register_string('Программы на Главной странице сайта', 'Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан', 'Главная стрница', false);
pll_register_string('Культура и искусство на Главной странице сайта', 'Культура и искусство', 'Главная стрница', false);

pll_register_string('"В рамках программы «Культура и искусство» Фонд реализует комплекс творческих и организационных мероприятий по продвижению культуры и искусства Узбекистана в области исследовательской и выставочной деятельности в музее, театре, литературе и музыке как внутри республики, так и за рубежом." на Главной странице сайта', 'В рамках программы «Культура и искусство» Фонд реализует комплекс творческих и организационных мероприятий по продвижению культуры и искусства Узбекистана в области исследовательской и выставочной деятельности в музее, театре, литературе и музыке как внутри республики, так и за рубежом.', 'Главная стрница', false);

pll_register_string('Все программы на Главной странице сайта', 'Все программы', 'Главная стрница', false);

pll_register_string('Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан создан Постановлением Президента Республики Узбекистан от 16.10.2017, в целях повышения эффективности реализации государственной политики в системе управления в области культуры и искусства. на Главной странице сайта', 'Фонд развития культуры и искусства при Министерстве культуры Республики Узбекистан создан Постановлением Президента Республики Узбекистан от 16.10.2017, в целях повышения эффективности реализации государственной политики в системе управления в области культуры и искусства.', 'Главная стрница', false);
pll_register_string('Фонд развития культуры и искусства является дополнительным инструментом в механизме реализации и внедрения инновационных идей в сфере осуществляемой Министерством культуры Республики Узбекистан государственной программы развития культуры и искусства. на Главной странице сайта', 'Фонд развития культуры и искусства является дополнительным инструментом в механизме реализации и внедрения инновационных идей в сфере осуществляемой Министерством культуры Республики Узбекистан государственной программы развития культуры и искусства.', 'Главная стрница', false);
pll_register_string('О фонде на Главной странице сайта', 'О фонде', 'Главная стрница', false);


// ---------------------------Фото галерея страница--------------------------------
pll_register_string('Фото галерея страница на Фото галерея странице сайта', 'Смотреть галерею', 'Фото галерея страница', false);
pll_register_string('Смотрите также на Фото галерея странице сайта', 'Смотрите также', 'Фото галерея страница', false);

// ---------------------------ВИДЕОАРХИВ страница--------------------------------
pll_register_string('ВИДЕОАРХИВ на ВИДЕОАРХИВ странице сайта', 'Видеоархив', 'Фото галерея страница', false);
pll_register_string('Смотреть видео на ВИДЕОАРХИВ странице сайта', 'Смотреть видео', 'Фото галерея страница', false);

